Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: - The proposal has to be written in the language which will be used among the consortium partners for the implementation of the work programme. Should the working language of the consortium not be English, French or German then the summary in the application must be in English, French or German.
es: - La propuesta debe estar redactada en la lengua que se usará en la asociación para la implementación del programa de trabajo. En caso que que el idioma de trabajo no sea inglés, francés o alemán, el resumen de la solicitud deberá redactarse en inglés, francés o alemán.

source: young people
es: jóvenes

source: Did the assistant help you develop or prepare a European cooperation project?
es: ¿Ha colaborado el/la ayudante en la preparación o desarrollo de algún proyecto europeo?

source: Programme Guide: 2010
es: Guía del programa: 2010

source: Please provide a description of your learning/training experience during the Mobility's implementation.
es: Por favor, describa brevemente su experiencia formativa /sus prácticas durante la implementación de la Movilidad.

source: Note: The work package/s on dissemination and exploitation of results should also be provided here! They should fit with the key outputs in section D.4.3.
es: Nota: El/los paquete/s de trabajo de difusión y explotación de resultados también se deben presentar aquí y deben estar en consonancia con los objetivos principales descritos en el apartado D.4.3.

source: EU FUNDING
es: SUBVENCIÓN COMUNITARIA

source: The application form submitted to the National Agency bears the applicant's original signature.
es: El formulario de solicitud lleva la firma original de la persona solicitante.

source: From (city)
es: Desde (ciudad)

source: Promoter's legal name (latin characters)
es: Nombre legal del promotor (caracteres latinos)

source: how you will ensure the visibility of the project
es: cómo va a garantizar la visibilidad del proyecto

source: Please enter the details about the number of participants involved (persons taking part in Partnership activities, both local activities and/or mobility) in the partnership in each of the participating organisations.
es: Por favor, introduzca los detalles sobre el número de participantes implicados (personas que participan en actividades de la asociación, tanto actividades locales como actividades de movilidad) en la asociación en cada una de las organizaciones participantes.

source: Please list the main educational and/or training field(s) (max. 3) in which partnership activities will be implemented.
es: Indique las áreas educativas/formativas (máximo 3) en las que se desarrollarán las actividades de la asociación.

source: Email
es: Dirección de correo electrónico

source: Total estimated income (B.1 + B.2)
es: Total ingresos estimados (B.1 + B.2)

source: PART H. BANK DETAILS
es: PARTE H. DATOS BANCARIOS

source: If the subject you have indicated above is a language, please specify it (maximum: 3)
es: Si la materia indicada arriba es un idioma, especifique cuál (máximo: 3)

source: The Activity starts date must be after the Start date of the project. Please also verify the format of the date (mm-dd-yyyy).
es: La fecha de inicio de la actividad debe ser posterior a la fecha de inicio del proyecto. Por favor, compruebe también el formato de la fecha (mm-dd-aaaa).

source: Creator
es: Creador

source: What tasks (curricular and extra-curricular) did the assistant undertake?
es: ¿En qué aspectos de la programación (curricular y extracurricular) ha participado el/la ayudante?

source: AREA
es: ASPECTOS

source: TOTAL SEMINARS
es: TOTAL DE SEMINARIOS

source: Partner organisation
es: Organización socia

source: A. Outgoing participants
es: A. Participantes

source: Describe the benefits anticipated from the implementation of the proposal at an European level rather than at national or regional one. Limit: 2500 characters.
es: Describa las ventajas previstas de la aplicación de la propuesta a nivel europeo en lugar de hacerlo a nivel nacional o regional. Límite: 2500 caracteres.

source: How will you disseminate and use the results, experiences and, where applicable, products of the partnership? - in the participating organisations? - in the local communities? - in the wider lifelong learning community?
es: ¿Cómo difundirá y aprovechará los resultados, experiencias y, si procede, los productos de la Asociación? - ¿en las organizaciones o instituciones participantes? - ¿en las comunidades locales? - ¿en la comunidad de aprendizaje permanente en general?

source: What was your involvement in the Mobility organisation?
es: ¿Cuál ha sido su implicación en la organización de la Movilidad?

source: I certify that all information contained in this application, including project description, is correct to the best of my knowledge and am aware of the content of the annexes to the application form.
es: Certifica que la información contenida en la presente solicitud, incluida la descripción del proyecto, es correcta a su leal entender y que está al corriente del contenido de los anexos del formulario de solicitud.

source: How did you find out about this training activity?
es: La información sobre esta actividad la ha recibido a través de

source: I acknowledge that administrative and financial penalties may be imposed on the organisation I represent if it is guilty of misrepresentation or is found to have seriously failed to meet its contractual obligations under a previous contract or grant award procedure.
es: Reconozco y acepto que se pueden imponer sanciones administrativas y financieras a la organización que yo represento si se demuestra que es responsable de falsedad o incumplimiento de las obligaciones contraídas en contratos o procedimientos de concesión de subvención previos.

source: Beneficiary organisation name
es: Nombre de la organización beneficiaria

source: The training activity is eligible under the Grundtvig In-Service Training Action and compatible with the objectives of the Grundtvig programme.
es: La actividad de formación es elegible dentro de la Formación Continua Grundtvig y compatible con los objetivos del programa Grundtvig

source: The grant will contribute to travel, subsistence, and, if applicable, to the course/conference fee and language preparation costs.
es: La ayuda contribuirá a sufragar los gastos de viaje, gastos de estancia y, si procede, a los costes de matrícula y preparación lingüística.

source: Preliminary agreement of the partner (To be completed and signed in the paper form)
es: Acuerdo preliminar del socio (A completar y firmar en formato papel)

source: - Be sure to comply with the minimum size of the consortium, i.e. partners from at least 3 countries (including the country of the applicant), including at least one from the European Union.
es: - Asegúrese de que cumple el tamaño mínimo de la asociación, es decir, socios de al menos 3 países (incluido el país del solicitante), incluyendo al menos uno de la Unión Europea.

source: Participants With Special Needs
es: Participantes con necesidades especiales

source: Horizontal Issues
es: Aspectos Horizontales

source: SECTORIAL DEVELOPMENT
es: DESARROLLO SECTORIAL

source: Type of activity
es: Tipo de actividad

source: The form is not hand written.
es: El formulario no está manuscrito.

source: GRANT HOLDER'S DECLARATION AND SIGNATURE
es: FIRMA Y DECLARACIÓN DE HONOR DEL BENEFICIARIO

source: Did you monitor and evaluate the progress of the assistantship with your mentor?
es: ¿Analizó conjuntamente con el/la tutor/a el desarrollo de la ayudantía?

source: Short term impact
es: Impacto a corto plazo

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by XX/XX/XXXX.
es: Esta solicitud debería ser cumplimentada por el solicitante del proyecto de movilidad, en colaboración con los socios previstos. La solicitud debe ser enviada a la Agencia Nacional del país del solicitante antes de XX/XX/XXXX

source: Please explain how your future project will be linked to the activities of your home organisation.
es: Por favor, explique cómo el futuro proyecto estará vinculado a las actividades de su organización de procedencia.

source: PART F. PARTICIPANTS IN THE PROJECT
es: PARTE F. PARTICIPANTES EN EL PROYECTO

source: MY INTERMEDIARY ORGANISATION
es: MI ORGANIZACIÓN INTERMEDIARIA

source: Host Organisation
es: Organización de acogida

source: Have you travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU?
es: ¿Ha viajado a/desde territorios de ultramar?

source: - The organisation I represent has the adequate legal capacity to participate in the call for proposals.
es: - La organización a la cual represento tiene la capacidad legal adecuada para participar en la convocatoria de propuestas.

source: Online submission
es: Envío en linea

source: Total number of
es: Número total de

source: Start year
es: Año de inicio

source: - has not been the subject of a judgment which has the force of ‘res judicata’ for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
es: - no ha sido objeto de una sentencia firme con efecto de res judicata por fraude, corrupción, participación en organización criminal o cualquier otra actividad ilícita que sea perjudicial para los intereses financieros de las Comunidades;

source: No. of Pupils
es: Número de alumnado

source: Please explain how the training activity you have selected matches your training needs.
es: Explique cómo la actividad formativa se adapta a sus necesidades de formación.

source: Package leader (indicate legal name of the relevant partner)
es: Líder del paquete (indique el nombre legal del socio)

source: Number of hours per week in total
es: Total de horas semanales

source: The number provided is not valid.
es: El número proporcionado no es válido.

source: Total number of pupils taught
es: Número total de alumnos y alumnas a los que ha dado clase

source: Distribution by age group
es: Distribución por grupo de edad

source: PARTNER ORGANISATION
es: ORGANIZACIÓN SOCIA

source: If you have no preference for the country, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
es: Si no muestra preferencia por ningún país en el que esté el centro de acogida, marque la siguiente casilla (aumentará las posibilidades de encontrar un centro).

source: - when they will be available,
es: - cuándo estarán disponibles,

source: INSTITUTION AT WHICH YOU STUDY(ED)
es: INSTITUCIÓN EN LA QUE REALIZA O HA REALIZADO SUS ESTUDIOS

source: Direct costs
es: Costes directos

source: MOBILITY ORGANISATION AND MANAGEMENT
es: GESTIÓN Y ORGANIZACIÓN DE LA MOVILIDAD

source: 6. Other costs directly linked to the implementation of the project
es: 6. Otros gastos directamente relacionados con la implementación del proyecto

source: Pedagogical, linguistic and cultural preparation total
es: Total Preparación pedagógica, lingüística y cultural

source: Lumpsum for pedagogical preparation.
es: Partida destinada a la preparación pedagógica.

source: Sort Code (if applicable)
es: Número de sucursal (si procede)

source: Please describe the relevance of the project in your context (national and/or regional or other) and in the context of the programme objectives chosen by you.
es: Describa la relevancia del proyecto en su contexto (nacional, regional u otro) y en el contexto de los objetivos del programa elegidos anteriormente.

source: A. Description of costs
es: A. Descripción de los gastos

source: The project aims:
es: El objetivo del proyecto es:

source: Please identify how your project will have a direct impact on (1) the national VET system of your country and (2) the national VET systems of your partners.
es: Describa cómo conseguirá un impacto directo de su proyecto en (1) los sistemas nacionales de Formación Profesional de su país y (2) los sistemas nacionales de Formación Profesional de los países de sus socios.

source: RECOGNITION
es: RECONOCIMIENTO

source: The rates information cannot be retrieved. Please try again later or contact your National Agency for additional information regarding this problem.
es: La información sobre las cantidades no puede ser recuperada. Por favor, pruebe de nuevo más tarde o contacte con su Agencia Nacional para información adicional sobre este problema.

source: How was the implementation of pedagogical, cultural and linguistic preparation (before, and/or during the placement) done?
es: ¿Cómo se ha realizado la preparación pedagógica, cultural y lingüística (antes y/o durante la estancia)?

source: 6. Dissemination and exploitation of results
es: 6. Difusión y explotación de resultados

source: Total number of countries involved:
es: Número total de países participantes

source: **) Public body: For the purpose of this call, all schools and higher education institutions specified by the participating countries and all institutions or organisations providing learning opportunities which have received over 50% of their annual revenues from public sources over the last two years or which are controlled by public bodies or their representatives, are considered as public bodies."official" means accounts certified by an appropriate external body, and/or published, and/or approved by the organisations general meeting.
es: **) Organismo público: A efectos de la presente convocatoria, se consideran organismos públicos todos los centros e instituciones de enseñanza superior especificados por los países participantes y todas las instituciones u organizaciones que ofrezcan oportunidades de aprendizaje y que hayan recibido más del 50% de sus ingresos anuales de fuentes públicas en los dos últimos años o que estén controlados por organismos públicos o por sus representantes. “oficial” quiere decir que las cuentas deben haber sido certificadas por un organismo externo autorizado y/o publicadas y/o aprobadas en la junta general de la organización.

source: ESTIMATED travel and subsistence costs
es: Coste ESTIMADO de viaje y manutención

source: CONTACT PERSON
es: PERSONA DE CONTACTO

source: In the case of job-shadowing/practical placement/observation period, please give details on the co-operation between you and your host organisation prior to your stay.
es: En el caso de observación buenas prácticas o estancias laborales detalle la cooperación entre usted y la organización de acogida previa a la realización de la actividad.

source: The value entered is too high and has been replaced by the maximum allowed value.
es: La cantidad introducida es demasiado elevada y ha sido reemplazada por la cantidad máxima permitida.

source: End date must be after start date. The Activity ends date must be before the End date of the project. Please also verify the format of the date (mm-dd-yyyy).
es: La fecha de finalización de la actividad debe ser posterior a la fecha de inicio. La fecha de finalización de la actividad debe ser anterior a la fecha de finalización del proyecto. Por favor, compruebe también el formato de la fecha (mm-dd-aaaa).

source: Please specify other costs directly linked to the implementation of this project.
es: Por favor, especifique otros gastos directamente relacionados con la implementación del proyecto.

source: Total number of pupils/learners/trainees A
es: Número total de alumnos/personas en formación A

source: Total travel + visa
es: Total de los billetes y el visado

source: Education and Culture DG logo
es: Logo de la DG de Educación y Cultura

source: PARTNERS
es: SOCIOS

source: The applicant undertakes to inform the Executive Agency or the National Agency of all changes affecting the activities as described in this form.
es: El solicitante se compromete a informar a la Agencia Ejecutiva o Agencia Nacional de cualquier cambio que afecte a las actividades tal y como han sido descritas en el presente formulario.

source: Did the assistant leave earlier than planned?
es: ¿El/la ayudante finalizó la ayudantía antes de tiempo?

source: The funded activity takes place in one of the countries participating in the Lifelong Learning Programme.
es: La actividad tendrá lugar en uno de los países participantes en el Programa de Aprendizaje Permanente.

source: The grant application complies with the application procedures in the 2011 Lifelong Learning Programme Guide and has been submitted respecting the closing date(s) set out by the National Agency.
es: La solicitud cumple con los procedimientos de solicitud establecidos en la Guía del Programa de Aprendizaje Permanente 2011 y ha sido remitida respetando las fechas establecidas por la Agencia Nacional

source: Total grant for National Youth Initiative
es: Total subvencionado para la Iniciativa juvenil

source: Validation of compulsory fields and rules
es: Confirmación de los campos y reglas obligatorios

source: Indicate which specific tasks are to be assigned to each organisation involved and describe the number and the profile of personnel to be involved in the project. Indicate the planned start and end dates of mobility flows.
es: Indique cuales son las tareas específicas que se van a asignar a cada organización participante y describa el número y el perfil del personal involucrado en la gestión del proyecto. Indique la fecha de inicio y la fecha de finalización de los flujos de movilidad.

source: Cost of travel ticket
es: Precio de los billetes

source: The cost per day exceeds the maximum rate for this country. It has been reduced to the maximum allowed rate.
es: El coste por día excede de la cantidad máxima de este país. Debe ser reducido hasta la cantidad máxima permitida.

source: Web site
es: Página web

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide. The budget must be indicated in euro.
es: Para más información, por favor consulte la Guía del programa, en lo relativo a las reglas de financiación y las cantidades fijas y a tanto alzado. Tenga en cuenta que la Agencia Ejecutiva y las Agencias Nacionales pueden modificar las cantidades indicadas en la solicitud de ayuda de acuerdo con las reglas de financiación de la Guía del programa. El presupuesto debe indicarse en euros.

source: - All information contained in this application, is correct to the best of my knowledge.
es: - Toda la información que contiene esta solicitud es correcta, a mi leal saber y entender

source: Medias used
es: Medios de comunicación utilizados

source: Lumpsum for linguistic/ pedagogical/cultural preparation.
es: Partida destinada a la preparación lingüística/pedagógica/cultural.

source: Total numbers of partners including applicant
es: Número total de socios, incluido el solicitante

source: 5. Other Community funding for this project
es: 5. Otros fondos comunitarios para este proyecto

source: Your request cannot exceed the contact seminar fee requested by the contact seminar organiser.
es: Su solicitud no puede exceder de la tasa estipulada por el organizador del seminario de contacto.

source: If your partnership mainly deals with pedagogical or management issues, please explain how all relevant staff will be actively involved in planning, implementation and evaluation of project activities.
es: Si su asociación se centra principalmente en aspectos pedagógicos o administrativos, explique de qué modo participará todo el personal pertinente en la planificación, aplicación y evaluación de las actividades del proyecto.

source: For further information concerning language proficiency levels, please consult the following webpage:
es: Consulte la siguiente página web para información adicional sobre los niveles lingüísticos:

source: Language in which the training activity will be delivered
es: Idioma en que se impartirá la actividad

source: Explain the results and outcomes for the different parties involved (participants, sending, hosting, intermediary organisations and experts).
es: Explique los resultados para las distintas partes involucradas (participantes, organizaciones de envío, de acogida, intermediarias y expertos).

source: SUMMARY OF ACTIVITIES
es: RESUMEN DE LAS ACTIVIDADES

source: Type of organisation
es: Tipo de organización

source: Total grant for Trans-national Youth Initiative
es: Total subvención para Iniciativas juveniles transnacionales

source: Number of Participants
es: Número de Acompañantes

source: Please explain how your sending and hosting organisation (company (organisation) where the placement actually took part) organised your Mobility. Was the mobility provided by the sending organisation/intermediary organisation or did you find the organisation for the mobility yourself.
es: Por favor explique como su organización de envío y su organización de acogida (empresa/organización donde las prácticas han realmente tenido lugar) han organizado su Movilidad. ¿La organización de acogida ha sido facilitada por la organización de envío/organización intermediaria o la ha encontrado directamente por su cuenta?

source: To what extent were the aims/objectives previously stated at application stage achieved?
es: ¿Hasta qué punto se alcanzaron los objetivos previamente propuestos en la fase de solicitud?

source: A. Detailed calculation of grant request
es: A. Cálculo detallado de la subvención solicitada

source: a) Rental of rooms
es: a) Alquiler de salas

source: MANAGEMENT OF PRACTICAL AND LOGISTIC ASPECTS
es: GESTIÓN DE LOS ASPECTOS PRÁCTICOS Y LOGÍSTICOS

source: Full legal name (latin characters)
es: Nombre legal completo (en caracteres latinos)

source: Did the duration of the assistantship correspond to your expectations?
es: ¿La duración de la ayudantía ha respondido a sus expectativas?

source: If your institution is to share the assistant with other institutions, how will his/her workload be managed and monitored?
es: Si su centro pretende compartir al ayudante con otros centros, ¿cómo gestionarán y supervisarán su carga de trabajo?

source: Amount
es: Cantidad

source: Explain the expected impact on your personal and professional competences, including language and intercultural benefits.
es: Explique el impacto previsto de esta ayudantía en sus competencias personales y profesionales, incluidos los beneficios lingüísticos e interculturales.

source: Acronym, if applicable
es: Acrónimo, si procede

source: Return Date (dd-mm-yyyy)
es: Fecha de vuelta (dd-mm-aaaa)

source: Text
es: Texto

source: Provide one table per work package (use the table below) and if needed add sub-tasks under each work package. Please add as many work packages as you require, including one for the management of the consortium.
es: Presente una tabla por paquete de trabajo (utilice la tabla adjunta) y, si es preciso, añada subtareas en cada paquete de trabajo. Añada tantos paquetes de trabajo como sean necesarios, incluido uno relacionado con la gestión de la asociación.

source: Preparation forms an integral part of the training activity content. Please explain all the following points:
es: Las actividades de preparación forman parte integral del contenido de la formación. Explique los siguientes puntos:
